Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Peel is running from a copy macOS made because it is still marked as downloaded. Move Peel to the Applications folder and open it from there.
cs: Peel běží z kopie, kterou vytvořil macOS, protože je stále označený jako stažený. Přesuňte Peel do složky Aplikace a otevřete ho odtamtud.
de: Peel läuft aus einer Kopie, die macOS erstellt hat, weil Peel noch als Download markiert ist. Bewege Peel in den Ordner „Programme“ und öffne es von dort.
es: Peel se está ejecutando desde una copia que hizo macOS porque aún está marcado como descargado. Mueve Peel a la carpeta Aplicaciones y ábrelo desde ahí.
fr: Peel s’exécute depuis une copie créée par macOS, car il est encore marqué comme téléchargé. Déplacez Peel dans le dossier Applications et ouvrez-le depuis cet emplacement.
it: Peel è in esecuzione da una copia creata da macOS perché è ancora contrassegnato come scaricato. Sposta Peel nella cartella Applicazioni e aprilo da lì.
ja: Peelはダウンロードしたものとしてマークされたままのため、macOSが作成したコピーから実行されています。Peelを“アプリケーション”フォルダに移動し、そこから開いてください。
ko: Peel이 아직 다운로드한 항목으로 표시되어 있어서 macOS가 만든 복사본에서 실행되고 있습니다. Peel을 응용 프로그램 폴더로 옮긴 다음 그곳에서 여십시오.
nl: Peel wordt uitgevoerd vanuit een kopie die macOS heeft gemaakt, omdat Peel nog als gedownload is gemarkeerd. Verplaats Peel naar de map 'Apps' en open het daarvandaan.
pl: Peel działa z kopii utworzonej przez macOS, ponieważ nadal jest oznaczony jako pobrany. Przenieś Peel do folderu Aplikacje i otwórz go stamtąd.
pt: O Peel está sendo executado a partir de uma cópia que o macOS fez porque ele ainda está marcado como baixado. Mova o Peel para a pasta Aplicativos e abra-o de lá.
ro: Peel rulează dintr‑o copie făcută de macOS, deoarece este încă marcat ca descărcat. Mutați Peel în dosarul Aplicații și deschideți‑l de acolo.
ru: Peel запущен из копии, которую создала macOS, потому что он все еще отмечен как загруженный из интернета. Переместите Peel в папку «Программы» и откройте его оттуда.
sv: Peel körs från en kopia som macOS har skapat eftersom appen fortfarande är märkt som hämtad. Flytta Peel till mappen Appar och öppna appen därifrån.
tr: Peel, hâlâ indirilmiş olarak işaretli olduğu için macOS’in oluşturduğu bir kopyadan çalışıyor. Peel’i Uygulamalar klasörüne taşıyın ve oradan açın.
uk: Peel працює з копії, яку створила macOS, бо програму досі позначено як викачану. Перемістіть Peel у папку «Програми» й відкрийте звідти.
zh_hans: Peel正在从macOS制作的副本运行，因为它仍被标记为已下载。请将Peel移到“应用程序”文件夹，然后从那里打开它。
zh_hant: Peel正從macOS建立的副本執行，因為它仍被標記為已下載的項目。請將Peel移到「應用程式」檔案夾，然後從那裡打開。

source: Peel is still set to open at login: remove it in System Settings > General > Login Items & Extensions.
cs: Peel je stále nastavený tak, aby se otevíral při přihlášení: odstraňte ho v Nastavení systému > Obecné > Aktivace položek a rozšíření při přihlášení.
de: Peel ist noch so eingestellt, dass es bei der Anmeldung geöffnet wird: Entferne Peel unter „Systemeinstellungen“ > „Allgemein“ > „Anmeldeobjekte & Erweiterungen“.
es: Peel sigue configurado para abrirse al iniciar sesión: elimínalo en Ajustes del Sistema > General > Ítems de inicio y extensiones.
fr: Peel est toujours configuré pour s’ouvrir avec la session : retirez-le dans Réglages Système > Général > Ouverture et extensions.
it: Peel è ancora impostato per aprirsi al login: rimuovilo in Impostazioni di Sistema > Generali > Elementi login ed estensioni.
ja: Peelはまだログイン時に開くように設定されています。“システム設定”＞“一般”＞“ログイン項目と機能拡張”で取り除いてください。
ko: Peel이 아직 로그인 시 열리도록 설정되어 있습니다. 시스템 설정 > 일반 > 로그인 항목 및 확장 프로그램에서 제거하십시오.
nl: Peel is nog steeds zo ingesteld dat het wordt geopend als je inlogt: verwijder het in Systeeminstellingen > Algemeen > Inlogonderdelen en extensies.
pl: Peel nadal jest ustawiony tak, aby otwierał się podczas logowania: usuń go w Ustawieniach systemowych > Ogólne > Rzeczy i rozszerzenia otwierane podczas logowania.
pt: O Peel ainda está configurado para abrir no início da sessão: remova-o em Ajustes do Sistema > Geral > Itens de Início de Sessão e Extensões.
ro: Peel este încă setat să se deschidă la login: eliminați‑l din Configurări sistem > General > Lansare la login și extensii.
ru: Peel по-прежнему настроен на открытие при входе: удалите его в разделе «Системные настройки» > «Основные» > «Объекты входа и расширения».
sv: Peel är fortfarande inställd på att öppnas vid inloggning: ta bort den i Systeminställningar > Allmänt > Startobjekt och tillägg.
tr: Peel hâlâ oturum açıldığında açılmaya ayarlı: onu Sistem Ayarları > Genel > Oturum Açma Öğeleri ve Genişletmeler bölümünden kaldırın.
uk: Peel досі налаштовано відкриватися під час входу в систему: вилучіть її в розділі Системні параметри > Загальні > Автозапуск і розширення.
zh_hans: Peel仍设置为在登录时打开：请在“系统设置”>“通用”>“登录项与扩展”中将其移除。
zh_hant: Peel仍設定為在登入時打開：請在「系統設定」>「一般」>「登入項目與延伸功能」中將它移除。

source: Peel is turned off in Login Items & Extensions, so macOS won’t start it.
cs: Peel je vypnutý v části Aktivace položek a rozšíření při přihlášení, takže ho macOS nespustí.
de: Peel ist in „Anmeldeobjekte & Erweiterungen“ deaktiviert, daher startet macOS Peel nicht.
es: Peel está desactivado en Ítems de inicio y extensiones, así que macOS no lo abrirá.
fr: Peel est désactivé dans Ouverture et extensions : macOS ne l’ouvrira donc pas.
it: Peel è disattivato in “Elementi login ed estensioni”, quindi macOS non lo avvierà.
ja: “ログイン項目と機能拡張”でPeelがオフになっているため、macOSはPeelを起動しません。
ko: 로그인 항목 및 확장 프로그램에서 Peel이 꺼져 있으므로 macOS가 Peel을 시작하지 않습니다.
nl: Peel is uitgeschakeld in 'Inlogonderdelen en extensies', dus macOS start Peel niet.
pl: Peel jest wyłączony w panelu Rzeczy i rozszerzenia otwierane podczas logowania, więc macOS go nie uruchomi.
pt: O Peel está desativado em Itens de Início de Sessão e Extensões, então o macOS não vai abri-lo.
ro: Peel este dezactivat în Lansare la login și extensii, așa că macOS nu îl va porni.
ru: Peel выключен в разделе «Объекты входа и расширения», поэтому macOS не запустит его.
sv: Peel är avstängd i Startobjekt och tillägg, så macOS startar den inte.
tr: Peel, Oturum Açma Öğeleri ve Genişletmeler’de kapalı, bu yüzden macOS onu başlatmaz.
uk: Peel вимкнено в розділі «Автозапуск і розширення», тож macOS її не запускатиме.
zh_hans: Peel已在“登录项与扩展”中被关闭，因此macOS不会启动它。
zh_hant: Peel在「登入項目與延伸功能」中已關閉，因此macOS不會啟動它。

source: Peel isn’t watching the Trash right now. It tries again each time you come back to Peel.
cs: Peel právě teď koš nesleduje. Zkusí to znovu pokaždé, když se do Peelu vrátíte.
de: Peel beobachtet den Papierkorb derzeit nicht und versucht es jedes Mal erneut, wenn du zu Peel zurückkehrst.
es: Peel no está vigilando la papelera ahora mismo. Lo intenta de nuevo cada vez que vuelves a Peel.
fr: Peel ne surveille pas la corbeille pour l’instant. Il réessaie chaque fois que vous revenez à Peel.
it: Al momento Peel non sta monitorando il Cestino. Ci riprova ogni volta che torni su Peel.
ja: Peelは現在、ゴミ箱を監視していません。Peelに戻るたびに再試行します。
ko: Peel이 지금은 휴지통을 지켜보고 있지 않습니다. Peel로 돌아올 때마다 다시 시도합니다.
nl: Peel houdt de prullenmand op dit moment niet in de gaten. Dit wordt opnieuw geprobeerd telkens wanneer je naar Peel terugkeert.
pl: Peel nie obserwuje teraz Kosza. Próbuje ponownie za każdym razem, gdy wracasz do Peel.
pt: O Peel não está monitorando o Lixo agora. Ele tenta novamente sempre que você volta ao Peel.
ro: Peel nu urmărește momentan Coșul. Încearcă din nou de fiecare dată când reveniți la Peel.
ru: Peel сейчас не следит за Корзиной. Он пробует снова каждый раз, когда Вы возвращаетесь в Peel.
sv: Peel bevakar inte papperskorgen just nu. Appen försöker igen varje gång du går tillbaka till Peel.
tr: Peel şu anda Çöp Sepeti’ni izlemiyor. Peel’e her geri döndüğünüzde yeniden dener.
uk: Peel зараз не стежить за Смітником. Вона пробує знову щоразу, коли ви повертаєтеся до Peel.
zh_hans: Peel目前未在监视废纸篓。每次你回到Peel时，它都会再试一次。
zh_hant: Peel目前沒有監看「垃圾桶」。每次你回到Peel時，它都會再試一次。

source: Peel kept the old file and continued with what it could still read.
cs: Peel starý soubor ponechal a pokračoval s tím, co se ještě dalo přečíst.
de: Peel hat die alte Datei behalten und mit dem weitergemacht, was noch lesbar war.
es: Peel ha conservado el archivo antiguo y ha seguido con lo que aún podía leer.
fr: Peel a conservé l’ancien fichier et a continué avec ce qu’il pouvait encore lire.
it: Peel ha conservato il vecchio file ed è andato avanti con ciò che riusciva ancora a leggere.
ja: Peelは古いファイルを保管し、読み取れた部分で処理を続けました。
ko: Peel은 이전 파일을 보관한 채 아직 읽을 수 있는 내용으로 계속 진행했습니다.
nl: Peel heeft het oude bestand bewaard en is verdergegaan met wat nog leesbaar was.
pl: Peel zachował stary plik i korzysta z tego, co dało się jeszcze odczytać.
pt: O Peel guardou o arquivo antigo e continuou com o que ainda conseguia ler.
ro: Peel a păstrat fișierul vechi și a continuat cu ce a mai putut citi.
ru: Peel сохранил старый файл и продолжил работу с тем, что еще смог прочитать.
sv: Peel behöll den gamla filen och fortsatte med det som fortfarande gick att läsa.
tr: Peel eski dosyayı sakladı ve hâlâ okuyabildikleriyle devam etti.
uk: Peel зберегла старий файл і працює далі з тим, що ще вдалося прочитати.
zh_hans: Peel保留了旧文件，并继续使用其中仍可读取的部分。
zh_hant: Peel保留了舊檔案，並以仍可讀取的內容繼續運作。

source: Peel kept the old file and continued with what it could still read. Items already in the Trash are still there: you can drag them back out in Finder.
cs: Peel starý soubor ponechal a pokračoval s tím, co se ještě dalo přečíst. Položky, které už jsou v koši, tam stále jsou: ve Finderu je můžete přetáhnout zpět ven.
de: Peel hat die alte Datei behalten und mit dem weitergemacht, was noch lesbar war. Objekte, die schon im Papierkorb liegen, sind weiterhin dort: Du kannst sie im Finder wieder herausziehen.
es: Peel ha conservado el archivo antiguo y ha seguido con lo que aún podía leer. Los ítems que ya estaban en la papelera siguen ahí: puedes sacarlos arrastrándolos en el Finder.
fr: Peel a conservé l’ancien fichier et a continué avec ce qu’il pouvait encore lire. Les éléments déjà dans la corbeille y sont toujours : vous pouvez les en sortir dans le Finder, en les faisant glisser.
it: Peel ha conservato il vecchio file ed è andato avanti con ciò che riusciva ancora a leggere. Gli elementi già nel Cestino sono ancora lì: puoi trascinarli fuori nel Finder.
ja: Peelは古いファイルを保管し、読み取れた部分で処理を続けました。すでにゴミ箱にある項目はそのまま残っています。Finderでドラッグして取り出せます。
ko: Peel은 이전 파일을 보관한 채 아직 읽을 수 있는 내용으로 계속 진행했습니다. 이미 휴지통에 있는 항목은 그대로 있으므로 Finder에서 드래그하여 꺼낼 수 있습니다.
nl: Peel heeft het oude bestand bewaard en is verdergegaan met wat nog leesbaar was. Onderdelen die al in de prullenmand stonden, staan er nog: je kunt ze in Finder er weer uit slepen.
pl: Peel zachował stary plik i korzysta z tego, co dało się jeszcze odczytać. Rzeczy, które już są w Koszu, nadal tam są: możesz przeciągnąć je z Kosza w Finderze.
pt: O Peel guardou o arquivo antigo e continuou com o que ainda conseguia ler. Os itens que já estavam no Lixo continuam lá: você pode arrastá-los para fora no Finder.
ro: Peel a păstrat fișierul vechi și a continuat cu ce a mai putut citi. Articolele aflate deja în Coș sunt încă acolo: în Finder, le puteți trage afară din Coș.
ru: Peel сохранил старый файл и продолжил работу с тем, что еще смог прочитать. Объекты, которые уже в Корзине, по-прежнему там: в Finder их можно перетащить из Корзины обратно.
sv: Peel behöll den gamla filen och fortsatte med det som fortfarande gick att läsa. Objekt som redan ligger i papperskorgen finns kvar där: du kan dra ut dem igen i Finder.
tr: Peel eski dosyayı sakladı ve hâlâ okuyabildikleriyle devam etti. Zaten Çöp Sepeti’nde olan öğeler hâlâ orada: onları Finder’da sürükleyerek dışarı çıkarabilirsiniz.
uk: Peel зберегла старий файл і працює далі з тим, що ще вдалося прочитати. Елементи, які вже в Смітнику, лишаються там: у Finder їх можна перетягнути зі Смітника назад.
zh_hans: Peel保留了旧文件，并继续使用其中仍可读取的部分。已在废纸篓中的项目仍在那里：你可以在“访达”中将它们拖出来。
zh_hant: Peel保留了舊檔案，並以仍可讀取的內容繼續運作。已在「垃圾桶」中的項目仍在那裡：你可以在Finder中將它們拖出來。

source: Peel last saw %@ installed %@
cs: Peel naposledy viděl aplikaci %@ nainstalovanou %@
de: Peel hat „%@“ zuletzt %@ installiert vorgefunden
es: Peel vio %@ instalada por última vez %@
fr: Peel a vu %@ installé pour la dernière fois %@
it: Ultima volta che Peel ha visto %@ installata: %@
ja: Peelが最後に“%@”のインストールを確認したのは%@です
ko: Peel이 ‘%1$@’의 설치를 마지막으로 확인한 시점: %2$@
nl: Peel zag %@ %@ nog geïnstalleerd
pl: Peel ostatnio widział zainstalowaną aplikację %@ %@
pt: O Peel viu %@ instalado pela última vez %@
ro: Peel a văzut ultima dată aplicația %@ instalată %@
ru: Последний раз Peel видел приложение «%@» установленным %@
sv: Peel såg senast %@ installerad %@
tr: Peel %@ uygulamasını en son %@ yüklü olarak gördü
uk: Peel востаннє бачила програму «%@» інстальованою %@
zh_hans: Peel上次看到“%1$@”已安装是在%2$@
zh_hant: Peel最後一次看到「%@」已安裝，是在%@

source: Peel last saw it at %@ on %@.
cs: Peel ji naposledy viděl v umístění %@ dne %@.
de: Peel hat die App zuletzt am %2$@ unter %1$@ gesehen.
es: Peel vio la app por última vez en %@ el %@.
fr: Peel a vu cette app pour la dernière fois à l’emplacement %@, le %@.
it: Peel l’ha vista l’ultima volta in %@, in data %@.
ja: Peelが最後に確認したのは%2$@で、場所は%1$@でした。
ko: Peel이 %2$@에 %1$@에서 이 앱을 마지막으로 확인했습니다.
nl: Peel zag de app voor het laatst in %@, op %@.
pl: Peel ostatnio widział tę aplikację w %@ dnia %@.
pt: O Peel viu o app pela última vez em %@, no dia %@.
ro: Peel a văzut‑o ultima dată la %@, pe %@.
ru: Последний раз Peel видел его %2$@ в %1$@.
sv: Peel såg appen senast på %@, den %@.
tr: Peel onu en son %@ konumunda, %@ tarihinde gördü.
uk: Peel востаннє бачила цю програму %2$@ за шляхом %1$@.
zh_hans: Peel上次于%2$@在%1$@看到它。
zh_hant: Peel上次於%2$@在%1$@看到它。

source: Peel leaves ^[%lld folder](inflect: true) here alone because an app keeps work there that exists nowhere else, such as an editor’s local history.
cs: Peel zde %lld složek ponechává nedotčených, protože v nich aplikace uchovává práci, která neexistuje nikde jinde, například místní historii editoru.
de: Peel lässt %lld Ordner hier unangetastet, weil eine App darin Arbeit aufbewahrt, die es nirgendwo sonst gibt, etwa den lokalen Verlauf eines Editors.
es: Peel deja %lld carpetas de aquí sin tocar porque una app guarda allí trabajo que no existe en ningún otro sitio, como el historial local de un editor.
fr: Ici, Peel laisse %lld dossiers en place, car une app y conserve du travail qui n’existe nulle part ailleurs, comme l’historique local d’un éditeur.
it: Peel lascia dove sono %lld di queste cartelle, perché un’app vi conserva un lavoro che non esiste altrove, come la cronologia locale di un editor.
ja: Peelは、ここにある%lld個のフォルダをそのままにしています。エディタのローカル履歴など、ほかのどこにも存在しない作業内容をアプリがそこに保管しているためです。
ko: Peel은 여기에 있는 폴더 %lld개를 그대로 둡니다. 편집기의 로컬 기록처럼 다른 곳에는 없는 작업을 앱이 그곳에 보관하기 때문입니다.
nl: Peel laat %lld mappen hier met rust, omdat een app daar werk bewaart dat nergens anders bestaat, zoals de lokale geschiedenis van een editor.
pl: Peel zostawia %lld folderu z tego miejsca nietkniętego, ponieważ aplikacja przechowuje w nich pracę, której nie ma nigdzie indziej, na przykład lokalną historię edytora.
pt: O Peel deixa %lld pastas daqui intocadas porque um app guarda nelas um trabalho que não existe em nenhum outro lugar, como o histórico local de um editor.
ro: Peel lasă %lld de dosare de aici neatinse, deoarece o aplicație păstrează acolo lucrări care nu există nicăieri altundeva, cum ar fi istoricul local al unui editor.
ru: Peel оставляет здесь на месте %lld папки, потому что приложение хранит там результаты работы, которых больше нигде нет, например локальную историю редактора.
sv: Peel lämnar %lld mappar här orörda eftersom en app sparar arbete i dem som inte finns någon annanstans, till exempel en kodredigerares lokala historik.
tr: Peel buradaki %lld klasörü yerinde bırakır, çünkü bir uygulama bu klasörlerde başka hiçbir yerde bulunmayan çalışmalar tutar, örneğin bir düzenleyicinin yerel geçmişi.
uk: Peel не переміщує %lld папки звідси, бо програми зберігають у них роботу, якої більше ніде немає, як-от локальну історію редактора.
zh_hans: Peel不会触碰此处的%lld个文件夹，因为有App在其中保存了在其他任何地方都不存在的内容，例如编辑器的本地历史记录。
zh_hant: Peel將這裡的%lld個檔案夾原地保留，因為有App在其中保存不存在於其他任何地方的工作成果，例如編輯器的本機歷史記錄。

source: Peel leaves ^[%lld folder](inflect: true) here alone because it protects what is there, such as a wallet, an app’s documents, or a library.
cs: Peel zde %lld složek ponechává nedotčených, protože chrání, co v nich je, například peněženku, dokumenty aplikace nebo knihovnu.
de: Peel lässt %lld Ordner hier unangetastet, weil Peel schützt, was darin liegt, etwa eine Wallet, die Dokumente einer App oder eine Mediathek.
es: Peel deja %lld carpetas de aquí sin tocar porque protege lo que hay dentro, como un monedero digital, los documentos de una app o una biblioteca.
fr: Ici, Peel laisse %lld dossiers en place, car il protège ce qui s’y trouve, comme un portefeuille, les documents d’une app ou une bibliothèque.
it: Peel lascia dove sono %lld di queste cartelle, perché protegge ciò che contengono, come un wallet, i documenti di un’app o una libreria.
ja: Peelは、ここにある%lld個のフォルダをそのままにしています。ウォレット、アプリの書類、ライブラリなど、Peelが保護しているものが中にあるためです。
ko: Peel은 여기에 있는 폴더 %lld개를 그대로 둡니다. 지갑, 앱의 문서 또는 보관함처럼 그곳에 있는 항목을 Peel이 보호하기 때문입니다.
nl: Peel laat %lld mappen hier met rust, omdat het beschermt wat erin zit, zoals een wallet, de documenten van een app of een bibliotheek.
pl: Peel zostawia %lld folderu z tego miejsca nietkniętego, ponieważ chroni to, co jest w środku, na przykład portfel, dokumenty aplikacji lub bibliotekę.
pt: O Peel deixa %lld pastas daqui intocadas porque protege o que há nelas, como uma carteira, os documentos de um app ou uma biblioteca.
ro: Peel lasă %lld de dosare de aici neatinse, deoarece protejează ce se află acolo, cum ar fi un portofel, documentele unei aplicații sau o bibliotecă.
ru: Peel оставляет здесь на месте %lld папки, потому что защищает то, что там находится, например кошелек, документы приложения или медиатеку.
sv: Peel lämnar %lld mappar här orörda eftersom Peel skyddar det som ligger i dem, till exempel en plånbok, en apps dokument eller ett bibliotek.
tr: Peel buradaki %lld klasörü yerinde bırakır, çünkü bu klasörlerin içindekileri korur: örneğin bir cüzdan, bir uygulamanın belgeleri veya bir fotoğraf, müzik ya da video arşivi.
uk: Peel не переміщує %lld папки звідси, бо захищає те, що в них є, як-от гаманець, документи програми або медіатеку.
zh_hans: Peel不会触碰此处的%lld个文件夹，因为其中的内容受Peel保护，例如钱包、App的文稿或资料库。
zh_hant: Peel將這裡的%lld個檔案夾原地保留，因為它會保護其中的內容，例如錢包、App的文件或資料庫。

source: Peel leaves ^[%lld folder](inflect: true) here to the Developer page, which knows which part of each is only a cache.
cs: Peel odsud %lld složek přenechává stránce Vývojář, která ví, která část každé z nich je jen mezipaměť.
de: Peel überlässt %lld Ordner hier der Seite „Entwicklung“, die weiß, welcher Teil jedes Ordners nur ein Cache ist.
es: Peel deja %lld carpetas de aquí a la página Desarrollador, que sabe qué parte de cada una es solo caché.
fr: Ici, Peel laisse %lld dossiers à la page Développeur, qui sait quelle partie de chacun n’est qu’un cache.
it: Peel lascia %lld di queste cartelle alla pagina Sviluppo, che sa quale parte di ciascuna è solo cache.
ja: Peelは、ここにある%lld個のフォルダを“デベロッパ”ページに任せています。そのページでは、各フォルダのどの部分がキャッシュにすぎないかを判断できます。
ko: Peel은 여기에 있는 폴더 %lld개를 개발자 페이지에 맡깁니다. 개발자 페이지는 각 폴더에서 어느 부분이 캐시일 뿐인지 알고 있습니다.
nl: Peel laat %lld mappen hier over aan de pagina 'Ontwikkelaar', die van elke map weet welk deel alleen cache is.
pl: Peel zostawia %lld folderu z tego miejsca stronie Deweloper, która wie, jaka część każdego z nich to tylko pamięć podręczna.
pt: O Peel deixa %lld pastas daqui para a página Desenvolvedor, que sabe qual parte de cada uma é só cache.
ro: Peel lasă %lld de dosare de aici în seama paginii Dezvoltator, care știe ce parte din fiecare este doar memorie tampon.
ru: Peel оставляет %lld папки отсюда разделу «Разработчик», который знает, какая часть каждой папки является лишь кэшем.
sv: Peel lämnar %lld mappar här åt sidan Utvecklare, som vet vilken del av varje mapp som bara är cache.
tr: Peel buradaki %lld klasörü, her birinin hangi kısmının yalnızca önbellek olduğunu bilen Geliştirici sayfasına bırakır.
uk: Peel передає %lld папки звідси сторінці «Розробник»: вона знає, яка частина кожної папки є лише кешем.
zh_hans: Peel将此处的%lld个文件夹交给“开发者”页面处理，该页面知道每个文件夹中哪部分只是缓存。
zh_hant: Peel將這裡的%lld個檔案夾交給「開發者」頁面處理，它知道每個檔案夾中哪些部分只是快取。

source: Peel leaves it and its files alone. Change that in Settings.
cs: Peel nechává aplikaci i její soubory nedotčené. Změnit to můžete v Nastavení.
de: Peel lässt die App und ihre Dateien unangetastet. Ändere das in den Einstellungen.
es: Peel no toca ni la app ni sus archivos. Puedes cambiarlo en Ajustes.
fr: Peel ne touche ni à cette app ni à ses fichiers. Modifiez cela dans les Réglages.
it: Peel non tocca né l’app né i suoi file. Puoi cambiarlo nelle Impostazioni.
ja: Peelはこのアプリとそのファイルに手を付けません。これは“設定”で変更できます。
ko: Peel은 이 앱과 앱의 파일을 그대로 둡니다. 설정에서 이를 변경할 수 있습니다.
nl: Peel laat de app en de bestanden ervan met rust. Wijzig dat in Instellingen.
pl: Peel nie rusza jej ani jej plików. Możesz to zmienić w Ustawieniach.
pt: O Peel não mexe nele nem nos arquivos dele. Mude isso nos Ajustes.
ro: Peel o lasă neatinsă, împreună cu fișierele ei. Puteți schimba acest lucru în Configurări.
ru: Peel не трогает ни его, ни его файлы. Это можно изменить в Настройках.
sv: Peel lämnar appen och dess filer orörda. Du ändrar det i Inställningar.
tr: Peel bu uygulamaya ve dosyalarına dokunmaz. Bunu Ayarlar’da değiştirin.
uk: Peel не чіпає ні її, ні її файлів. Змінити це можна в Параметрах.
zh_hans: Peel不会触碰它及其文件。你可以在“设置”中更改。
zh_hant: Peel不會動它和它的檔案。你可以在「設定」中更改。

source: Peel leaves the file as it is and adds nothing to it, since it is the only record of what stayed.
cs: Peel soubor ponechává tak, jak je, a nic do něj nepřidává, protože je to jediný záznam o tom, co zůstalo.
de: Peel lässt die Datei, wie sie ist, und fügt ihr nichts hinzu, da sie die einzige Aufzeichnung dessen ist, was geblieben ist.
es: Peel deja el archivo tal como está y no le añade nada, ya que es el único registro de lo que se quedó sin trasladar.
fr: Peel laisse le fichier tel quel et n’y ajoute rien, car c’est la seule trace de ce qui est resté en place.
it: Peel lascia il file com’è e non vi aggiunge nulla, perché è l’unico registro di ciò che è rimasto.
ja: このファイルは残った項目の唯一の記録であるため、Peelはファイルをそのままにし、何も書き加えません。
ko: Peel은 파일을 그대로 두고 아무것도 추가하지 않습니다. 이 파일이 그대로 남은 항목에 대한 유일한 기록이기 때문입니다.
nl: Peel laat het bestand zoals het is en voegt er niets aan toe, omdat het de enige registratie is van wat er is blijven staan.
pl: Peel zostawia plik bez zmian i nic do niego nie dopisuje, bo to jedyny zapis tego, co zostało na miejscu.
pt: O Peel deixa o arquivo como está e não acrescenta nada a ele, pois é o único registro do que permaneceu.
ro: Peel lasă fișierul așa cum este și nu adaugă nimic în el, deoarece este singura evidență a ceea ce a rămas pe loc.
ru: Peel оставляет файл как есть и ничего в него не добавляет, поскольку это единственная запись о том, что осталось на месте.
sv: Peel lämnar filen som den är och lägger inte till något i den, eftersom den är den enda förteckningen över det som blev kvar.
tr: Peel dosyayı olduğu gibi bırakır ve ona hiçbir şey eklemez, çünkü yerinde kalanların tek kaydı odur.
uk: Peel лишає файл без змін і нічого до нього не додає, бо лише в ньому записано те, що лишилося на місці.
zh_hans: Peel会保持该文件原样，不向其中添加任何内容，因为它是哪些项目留在原处的唯一记录。
zh_hant: Peel會保持檔案原樣，不會加入任何內容，因為這是留在原處之項目的唯一記錄。
